{
  "title": "Nürəli Yusifbəyli",
  "description": {
    "part1": "Azərbaycan Texniki Universitetinin prorektoru ",

    "part2": "Elmlər doktoru, Professor",
    "part3": "Hüseyn Cavid prospekti 25",
    "part4": "Bakı, Azərbaycan",
    "part5": "Tel: (+99412) 538 94 76",
    "part6": "Dəyərli həmkarlar, ",
    "part7": "Möhtərəm Prezident İlham Əliyevin təşəbbüsü və rəhbərliyi ilə həyata keçirilən mükəmməl strategiya nəticəsində ölkəmiz son illər regionun lider dövlətinə, Avropanın enerji təhlükəsizliyinin əsas təminatçılarından birinə çevrilmişdir. ",
    "part8": "Azərbaycan Dövlət Neft və Sənaye Universiteti, Azərbaycan Elmi-Tədqiqat və Layihə Axtarış Energetika İnstitutu və Azərbaycan Texniki Universitetinin təşəbbüsü və təsisçisi olduğu “ELEKTRENERGETİKA, ELEKTROTEKNIKA, ELEKTROMEXANİKA + NƏZARƏT” jurnalının buraxılışını təqdim etməkdən çox şadıq. Həmçinin bu jurnal ölkə iqtisadiyyatının aparıcı sahələrindən biri hesab olunan enerji sektorunun davamlı inkişafına həsr olunub. ",
    "part9": "Jurnalın ilkin olaraq ildə iki dəfə nəşri nəzərdə tutulur və burada energetika üzrə mühüm problemlərin həlli öz əksini tapacaqdır. Jurnalın əsas məqsədi elektrik enerjisi sistemləri, elektrik stansiyaları, yarımstansiyalar və onların əsas avadanlıqları, elektrotexniki komplekslər, avtomatlaşdırma və idarəetmə vasitələri, bərpa olunan enerji mənbələrinin inkişafı və onların fəaliyyətinə həsr olunmuş yüksək səviyyəli məqalələrin dərc edilməsidir. Bütün dünyada elektrik enerjisinin inkişafı şəraitində enerji təhlükəsizliyinin iqtisadi prinsip və üsullarının işlənilməsi, enerji səmərəliliyi məsələləri intensiv şəkildə inkişaf etdirilir. Eyni zamanda, müasir innovativ texnologiyaların tətbiqi, bərpa olunan enerji mənbələrinin rolunun qiymətləndirilməsi, enerji sistemlərinin iqtisadi aspektlərinin inkişafı, dövlətlərarası əməkdaşlıq sahəsində enerji sistemlərinin vəziyyətinin və hüquqi bazasının qiymətləndirilməsi öz həllini gözləyən mühüm məsələlərdir. . Mövzular həmçinin sistemlərin təhlili, idarəetmə və informasiya proqram təminatı, avtomatlaşdırma və texnoloji proseslərin idarə edilməsi və onların modelləşdirilməsi, o cümlədən elektrik və istilik cihazları, elektrik maşın və aparatları, elektrik sürücüləri, yüksək gərginlikli avadanlıqlar, elektrotexniki materiallar, əsasların işlənməsini əhatə edəcək. iqtisadi sektorun elektrik təchizatı. Orijinal tədqiqat nəticələri, bu və ya digər sahələrdə elmi-tədqiqat vasitələrinin müasir tətbiqi vəziyyəti və şəraiti yerli və beynəlxalq ekspertlərin diqqətinə çatdırılacaqdır. ",
    "part10": "Jurnalda energetika sahəsində respublika daxilində və beynəlxalq səviyyədə keçirilmiş simpozium, konfrans və seminarların materialları, o cümlədən monoqrafiyalar, müzakirələr, rəylər haqqında məlumatlar dərc olunacaqdır. ",
    "part11": "Jurnalın nəşrində əməyi olan hər kəsi təbrik edirəm. Redaksiya heyətinə gələcək işlərində uğurlar arzulayırıq. Beynəlxalq dünyanın potensial müəlliflərini öz elmi məqalələrini “ELEKTRONERGETİKA, ELEKTROTEKNIKA, ELEKTROMEXANİKA + NƏZARƏT” jurnalında çap etməyə dəvət edirik."
  }
}
